<!DOCTYPE html>
<html lang="RU-ru">

<head>
    <!-- Required meta tags -->
    <meta charset="utf-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no" />
    <meta name="description" content="Откройте для себя мир цвета в Школе колористики! 
    Откройте для себя яркую палитру курсов, от теории цвета до приложений в дизайне. 
    Присоединяйтесь к нам в изучении искусства и науки о цвете, как никогда раньше. 
    Ваше красочное путешествие начинается здесь">
    <meta name="keywords" content="Школа колористики, колорист, школа, обучние, супер обучение, дизайнер,
    стелист, вейзажист, главный, колористика, Архангельск, город, рядом, колор, Теория цвета, Образование цвета, 
    Наука о цвете, Дизайн и цвет, Психология цвета, Семинары по цвету, Курсы цвета, 
    Цветовые палитры, Искусство и цвет, Применение цвета, Символика цвета, Хроматика, 
    Восприятие цвета, Смешивание цветов, Цветовая гармония, Цветовой анализ, Цвет Тенденции, 
    Визуальная эстетика, Цветовой тон, насыщенность и яркость, Занятия по теории цвета, Программы теории цвета, 
    Исследование цвета, Цветовой круг, Цветовая символика в искусстве, Принципы цветового дизайна, Цветовые схемы, 
    Управление цветом, Цифровая теория цвета, Цвет и эмоции, Цвет в брендинге, Применение цвета в маркетинге, 
    Цвет в дизайне интерьера, Восприятие цвета в психологии, Цветовая символика в культуре, Цвет и архитектура, 
    Цвет и мода, Цветовые тенденции в графическом дизайне, Теория цветового круга, Техники смешивания цветов, 
    Психология цвета в рекламе, Цвет в веб-дизайне, Цвет в фотографии, Цвет в живописи, Инструменты анализа цвета, 
    Цветовая гармония в искусстве, Ресурсы по теории цвета, Семинары по теории цвета, Теория цвета для начинающих, 
    Продвинутая теория цвета, Цвет и визуальная коммуникация, Цвет и эстетика, Восприятие цвета в искусстве, 
    Понимание цветовой температуры, Цветовая символика в маркетинге, Психология восприятия цвета, 
    Смешение цветов в цифровом искусстве, Цветовой контраст в дизайне, Цветовая гармония в моде, 
    Цвет и культурное значение, Цветовая символика в литературе, Цветовая символика в кино, 
    Цветовые тенденции в дизайне интерьера, Анализ цвета в брендинге, Цвет в архитектурном дизайне, 
    Цветовые тенденции в дизайне продуктов, Цветовая символика в истории, Теория цвета для художников, 
    Теория цвета для дизайнеров, Теория цвета для фотографов, Теория цвета для маркетологов, 
    Психология цвета в пользовательском опыте , Символика цвета в истории искусства, 
    Книги по теории цвета, Блоги по теории цвета, Видео по теории цвета, 
    Учебные пособия по теории цвета, Онлайн-семинары по теории цвета, 
    Сертификация теории цвета, Интернет-ресурсы по теории цвета, 
    Исследовательские статьи по теории цвета, Терминология теории цвета, Глоссарий теории цвета, Эксперты по теории цвета, 
    Обсуждения теории цвета, Форумы по теории цвета, Семинары по теории цвета, Вебинары по теории цвета, Онлайн-курсы по теории цвета, 
    Электронные книги по теории цвета, Теория цвета для цифровых медиа, Теория цвета и идентичность бренда, Психология цвета в электронной коммерции, 
    Теория цвета в дизайне упаковки, Цветовые тенденции в индустрии моды, Цвет и поведение потребителей, Теория цвета и дизайн пользовательского интерфейса, 
    Теория цвета для домашнего декора, Психология цвета в дизайне ресторанов, Цвет в природе, Цвет и наука о свете.">

    <!-- CSS -->
    <link rel="stylesheet" href="./assets/css/reset.css?<?= time() ?>">
    <link rel="stylesheet" href="./assets/css/header.css?<?= time() ?>">
    <link rel="stylesheet" href="./assets/css/footer.css?<?= time() ?>">
    <link rel="stylesheet" href="./assets/css/mainPage.css?<?= time() ?>">
    <link rel="stylesheet" href="./assets/css/mainStyle.css?<?= time() ?>">

    <!-- Fonts -->
    <link rel="preconnect" href="https://fonts.googleapis.com">
    <link rel="preconnect" href="https://fonts.gstatic.com" crossorigin>
    <link href="https://fonts.googleapis.com/css2?family=Sansita:ital,wght@0,400;0,700;0,800;0,900;1,400;1,700;1,800;1,900&display=swap" rel="stylesheet">

    <!-- Favicon -->
    <link rel="apple-touch-icon" sizes="180x180" href="./assets/images/favicon/apple-touch-icon.png">
    <link rel="icon" type="image/png" sizes="32x32" href="./assets/images/favicon/favicon-32x32.png">
    <link rel="icon" type="image/png" sizes="16x16" href="./assets/images/favicon/favicon-16x16.png">
    <link rel="manifest" href="./assets/images/favicon/site.webmanifest">
    <link rel="mask-icon" href="./assets/images/favicon/safari-pinned-tab.svg" color="#5bbad5">
    <meta name="msapplication-TileColor" content="#da532c">
    <meta name="theme-color" content="#ffffff">

    <!-- <title>@yield('title')</title> -->
    <title>Школа колористики / Города Арахнгельск Цены, отзывы и продажи</title>
</head>

<body>
    <!-- Header -->
    @include('includes.main.header')

    <!-- Main -->
    @yield('content')

    <!-- Fooret -->
    @include('includes.main.footer')

    <!-- JS -->
    <script src="./assets/js/burger.js?<?= time() ?>"></script>
    <script src="./assets/js/tabs.js?<?= time() ?>"></script>
    <script src="./assets/js/carousel.js?<?= time() ?>"></script>
    <script src="./assets/js/tags.js?<?= time() ?>"></script>
</body>

</html>